{"id":2,"date":"2021-03-01T13:14:31","date_gmt":"2021-03-01T11:14:31","guid":{"rendered":"http:\/\/localhost\/invisere\/?page_id=2"},"modified":"2021-03-01T13:14:31","modified_gmt":"2021-03-01T11:14:31","slug":"pagina-exemple","status":"publish","type":"page","link":"http:\/\/localhost\/invisere\/pagina-exemple\/","title":{"rendered":"P\u00e0gina d&#8217;exemple"},"content":{"rendered":"\n<p>Aquest \u00e9s una p\u00e0gina d&#8217;exemple. \u00c9s diferent d&#8217;una entrada del blog perqu\u00e8 es mantindr\u00e0 en un lloc i apareixer\u00e0 a la navegaci\u00f3 del lloc (a la majoria de temes). Molta gent comen\u00e7a amb la p\u00e0gina \u00abQuant a\u00bb, que els presenta als potencials visitants del lloc web. Podria dir alguna cosa aix\u00ed:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>Hola! S\u00f3c un missatger amb bicicleta de dia, aspirant a actor de nit i aquesta \u00e9s la meva web. Visc a Los Angeles, tinc un gran gos de nom Pep i m&#8217;agrada la pinya colada. (I em pillar\u00e0 la pluja.)<\/p><\/blockquote>\n\n\n\n<p>&#8230; o alguna cosa aix\u00ed:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>La companyia Aparells XYZ es va crear el 1971, i ha estat proporcionant aparells de qualitat al p\u00fablic des de llavors. Ubicada a Gotham City, XYZ d\u00f3na treball a m\u00e9s de 2.000 persones i fa tota mena d&#8217;accions meravelloses per a la comunitat de Gotham.<\/p><\/blockquote>\n\n\n\n<p>Com a usuari nou del WordPress, haur\u00edeu d&#8217;anar al <a href=\"http:\/\/localhost\/invisere\/wp-admin\/\">tauler<\/a> per a suprimir aquesta p\u00e0gina i crear p\u00e0gines noves de contingut. Divertiu-vos!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aquest \u00e9s una p\u00e0gina d&#8217;exemple. \u00c9s diferent d&#8217;una entrada del blog perqu\u00e8 es mantindr\u00e0 en un lloc i apareixer\u00e0 a la navegaci\u00f3 del lloc (a la majoria de temes). Molta gent comen\u00e7a amb la p\u00e0gina \u00abQuant a\u00bb, que els presenta als potencials visitants del lloc web. Podria dir alguna cosa [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/pages\/2"}],"collection":[{"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/comments?post=2"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/pages\/2\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/invisere\/wp-json\/wp\/v2\/media?parent=2"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}